/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Evernote Corporation Telif Hakkı 2007–2015. Tüm hakları saklıdır.";

NSContactsUsageDescription = "Evernote arkadaşlarınızla ve iş arkadaşlarınızla birlikte çalışmanıza yardımcı olabilir.";
